<!doctype html>
<html>
<head>
<? include ("common/include/head.php"); ?>
</head>
<body>
	<?include ("common/include/header.php"); ?>
	<div id="subcontents">
		<div id="contents-inner">		
			<h2 class="title_top">
				<img src="images/common/top_02.gif" alt="THE JOEUN 개인정보 취급방침">
			</h2>
			<ul class="menu_tab">
				<li><a href="clause.php"><p class="tab1"><span class="이용안내"></span></p></a></li>
				<li class="on"><a href="pravacy.php"><p class="tab2"><span class="개인정보 취급방침"></span></p></a></li>
				<li><a href="email.php"><p class="tab3"><span class="이메일 수단 수집거부"></span></p></a></li>
			</ul>	


			<div class="txt_box top">
				더조은 패밀리 사이트는 운영사인 더조은경영아카데미(이하 "당사"라함)는 패밀리 회원의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다. <br />
				회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. <br />
				회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.<br /><br />
				ο 개인정보취급방침 최초시행일자 : 2004년 01월 01일 <br />
				ο 개인정보취급방침 최종변경일자 : 2013년 02월 18일<br /><br />
				① 이 방침은 2013년 02월 18일 부터 적용됩니다. <br />
				② 종전의 방침은 본 내용으로 대체합니다.<br /><br />
				01. 수집하는 개인정보 항목<br />
				02. 개인정보의 수집 및 이용목적<br />
				03. 개인정보의 보유/이용기간 및 폐기 <br />
				04. 개인정보 제공<br />
				05. 수집한 개인정보의 위탁<br />
				06. 이용자 및 법정대리인의 권리와 그 행사방법<br />
				07. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항<br />
				08. 개인정보의 기술적/관리적 보호 대책 <br />
				09. 개인정보에 관한 민원서비스<br />
				10. 기타 <br />
				11. 고지의 의무<br />
				12. 더조은 패밀리사이트 이용<br /><br /><br />
				2. 수집하는 개인정보 항목<br /><br />
				[필수입력사항 ]<br />
				- 성명, 아이디, 비밀번호, 이메일주소, 주소, 우편물수령지, 전화번호(휴대폰번호 포함),이메일주소, 생일 등 <br />
				(i-PIN을 통한 신규가입의 경우 주민등록번호가 아닌 본인 확인 기관이 제공한 정보를 수집합니다.)<br /><br />
				[선택입력항목]<br />
				- 이메일/SMS/전화/DM 수신동의 ,결혼 여부, 결혼기념일, 기타 기념일, 선호 브랜드 등 개인별 서비스 제공을 위해 필요한 항목 및 추가 입력 사항<br /><br />
				[서비스 이용 또는 사업처리 과정에서 생성 수집되는 각종 거래 및 개인 성향 정보]<br />- 서비스이용기록, 접속로그, 쿠키, 접속IP정보, 결제기록, 이용정지기록 등

			</div>
			
			<div class="txt_box">
				<strong>1. 수집하는 개인정보 항목</strong><br /><br />
				[필수입력사항]<br />
				- 성명, 아이디, 비밀번호, 이메일주소, 주소, 우편물수령지, 전화번호(휴대폰번호 포함),이메일주소, 생일 등 <br />
				(i-PIN을 통한 신규가입의 경우 주민등록번호가 아닌 본인 확인 기관이 제공한 정보를 수집합니다.)<br /><br />
				[선택입력항목]<br />
				- 이메일/SMS/전화/DM 수신동의 ,결혼 여부, 결혼기념일, 기타 기념일, 선호 브랜드 등 개인별 서비스 제공을 위해 필요한 항목 및 추가 입력 사항<br /><br />
				[서비스 이용 또는 사업처리 과정에서 생성 수집되는 각종 거래 및 개인 성향 정보]<br />
				- 서비스이용기록, 접속로그, 쿠키, 접속IP정보, 결제기록, 이용정지기록 등 <br />
				단, 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다.<br /><br />
				[개인정보 수집방법]<br />
				홈페이지(회원가입)<br /><br /><br />
				<strong>2. 개인정보의 수집 목적</strong><br />
				- 더조은 패밀리 사이트 내 서비스 제공 계약의 성립 및 유지 종료를 위한 본인 식별 및 실명확인, 가입의사 확인, 회원에 대한 고지 사항 전달 등 <br />
				- 더조은 패밀리 사이트 내 서비스 제공을 위한 통합ID 제공, 카드발급, 포인트 적립 및 사용,포인트 정산, 고객센터 운영, 불량회원 부정이용 방지 및 비인가 사용방지, 이벤트 및 마케팅 기획관리, 서비스 개발을 <br />
				위한 연구조사, 물품 등의 배송 등 <br />
				- 더조은 패밀리 사이트 내 서비스 관련 각종 이벤트 및 행사 관련 정보안내를 위한 전화, SMS, 이메일, DM 발송 등의 마케팅 활동 등 <br />
				- 당사 및 제휴사 상품서비스에 대한 제반 마케팅(대행포함) 활동 관련 전화, SMS, 이메일, DM 발송을 통한 마케팅, 판촉행사 및 이벤트, 사은행사 안내 등<br /><br /><br />
				<strong>3. 개인정보의 보유/이용기간 및 폐기</strong><br />
				당사(패밀리 사이트 내)는 수집된 회원의 개인정보는 수집 목적 또는 제공 받은 목적이 달성되면 지체없이 파기함을 원칙으로 합니다. 다만, 다음 각 호의 경우 일정기간 동안 예외적으로 수집한 회원정보의 전부 <br />
				또는 일부를 보관할 수 있습니다.<br />
				- 고객요구사항 처리 및 A/S의 목적 : 수집한 회원정보를 회원탈퇴 후 30일간 보유 <br />
				- 당사가 지정한 쿠폰 서비스의 임의적인 악용을 방지 하기 위한 목적 : 수집한 회원정보 중 회원의 기념일 쿠폰 사용여부에 관한 정보를 회원 탈퇴 후 1년 간 보유 <br />
				- 회원 자격 상실의 경우 : 더조은 패밀리 사이트 내 부정 이용 및 타 회원의 추가적인 피해 방지를 위해 수집한 회원정보를 회원 자격 상실일로부터 2년간 보유 <br />
				- 기타 당사 및 제휴사가 필요에 의해 별도로 동의를 득한 경우 : 별도 동의를 받은 범위 (회원정보 및 보유 기간) 내에서 보유 <br /><br />
				상기 조항에도 불구하고 상법 및 '전자상거래 등에서 소비자보호에 관한 법률'등 관련 법령의 규정에 의하여 다음과 같이 일정기간 보유해야 할 필요가 있을 경우에는 관련 법령이 정한 <br />
				기간 또는 다음 각 호의 기간 동안 회원정보를 보유할 수 있습니다.<br />
				- 계약 또는 청약철회 등에 관한 기록 : 5년 <br />
				- 대금결제 및 재화등의 공급에 관한 기록 : 5년 <br />
				- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년<br /><br />
				개인정보를 파기할 때에는 아래와 같이 재생할 수 없는 방법을 사용하여 이를 삭제합니다.<br />
				- 종이에 출력된 개인정보 : 분쇄기로 분쇄하거나 소각<br />
				- 전자적 파일 형태로 저장된 개인정보 : 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제 <br /><br /><br />
				<strong>4. 개인정보 제공</strong><br />
				당사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다. <br /><br />
				이용자들이 사전에 동의한 경우 <br />
				법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우 <br /><br /><br />
				<strong>5. 수집한 개인정보의 위탁</strong><br />
				회사는 서비스 향상을 위해서 이용자들의 개인정보를 외부전문업체에 위탁하여 처리할 수 있습니다. <br />
				개인정보의 처리를 위탁하는 경우에는 미리 그 사실을 이용자들에게 공지할 것입니다. <br />
				또한 위탁계약 등을 통하여 서비스제공자의 개인정보보호 관련 지시엄수, 개인정보에 관한 비밀유지, 제3자 제공의 금지 및 사고시의 책임부담 등을 명확히 규정하고 당해 계약내용을 서면 또는 전자적으로 <br />
				보관하여 이용자의 권익을 보호하고 있습니다. 회사의 개인정보 위탁 처리 기관 및 위탁되는 개인정보와 그 위탁 기간은 아래와 같습니다.
				<div class="etc_tb">
					<table>
						<colgroup>
							<col width="15%" />
							<col width="25%" />
							<col width="*" />
							<col width="25%" />
						</colgroup>
						<thead>
							<tr>
								<th scope="col">위탁업무</th>
								<th scope="col">위탁 제휴사</th>
								<th scope="col">위탁의 범위</th>
								<th scope="col">공유되는 정보</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>실명인증</td>
								<td>서울신용평가정보(주)</td>
								<td>실명인증 및 아이핀 발급/인증, 휴대폰을 이용한 본인인증</td>
								<td>가입신청시 기재된 회원정보</td>
							</tr>
						</tbody>
					</table>
				</div>
				기간 : 위탁 계약 종료 시 까지<br /><br /><br />
				<strong>6. 이용자 및 법정대리인의 권리와 그 행사방법</strong><br />
				이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.<br />
				이용자 혹은 만 14세 미만 아동의 개인정보 조회/수정을 위해서는 ‘개인정보변경’(또는 ‘회원정보수정’ 등)을 가입해지(동의철회)를 위해서는 “회원탈퇴”를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 <br />
				또는 탈퇴가 가능합니다.<br /><br />
				혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다. <br />
				귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 <br />
				제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다. <br /><br />
				회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “회사가 수집하는 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 <br />
				있습니다. <br /><br /><br />
				<strong>7. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</strong><br />
				당사는 귀하의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다. 쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 <br />
				하드디스크에 저장됩니다. 당사 다음과 같은 목적을 위해 쿠키를 사용합니다.<br /><br />
				[쿠키 등 사용목적]<br />
				회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공 귀하는 쿠키 설치에 <br />
				대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br /><br />
				[쿠키 설정 거부 방법]<br />
				예: 쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. <br />
				-. 설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 -> 인터넷 옵션 -> 개인정보<br />
				단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.<br /><br /><br />
				<strong>8. 개인정보의 기술적/관리적 보호 대책</strong><br />
				당사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.<br />
				더조은경영아카데미(더조은 패밀리 관련사)는 다음과 같은 목적을 위해 쿠키 등을 사용합니다.<br /><br /><br />
				[비밀번호 암호화]<br />
				더조은 회원 아이디(ID)의 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다. <br /><br /><br />
				[해킹 등에 대비한 대책]<br />
				회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. <br /><br />
				개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화통신 등을 통하여 네트워크상에서 <br />
				개인정보를 안전하게 전송할 수 있도록 하고 있습니다. <br /><br />
				그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다. <br /><br /><br />
				[취급 직원의 최소화 및 교육]<br />
				회사의 개인정보관련 취급 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 개인정보취급방침의 준수를 항상 강조하고 <br />있습니다. <br /><br /><br />
				<strong>9. 개인정보에 관한 민원서비스</strong><br />
				당사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.<br /><br />
				- 고객서비스 담당 부서 : 웹팀 <br />
				- 전화번호 : 김대현 02-595-4079 <br />
				- 이메일 : tjoeun@tjoeun.co.kr <br />
				- 개인정보관리책임자 성명 : 김대현 [전화번호] 02-595-4079 / [이메일] bluei321@nate.com<br /><br />
				귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. <br />
				회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다. <br />
				기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다. <br /><br />
				- 개인정보침해신고센터(http://www.1336.or.kr, 전화 02-1336)<br />
				- 개인정보 침해신고센터 (http://www.cyberprivacy.or.kr, 전화 1336)<br />
				- 개인정보 분쟁조정위원회 (http://www.kopico.or.kr, 전화 1336)<br />
				- 정보보호마크 인증위원회 (http://www.privacymark.or.kr, 전화 02-580-0533)<br />
				- 경찰청 (http://www.police.go.kr)<br /><br /><br />
				<strong>10. 기타</strong><br />
				더조은 패밀리 웹 사이트에 링크되어 있는 웹사이트들이 개인정보를 수집하는 행위에 대해서는 본 "더조은 패밀리 웹사이트 이용에 관한 개인정보취급방침"이 적용되지 않음을 알려 드립니다. <br /><br /><br />
				<strong>11. 고지의 의무</strong><br />
				현 개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 '공지사항'을 통해 고지할 것입니다. <br /><br />
				공고일자 : 2004년 01월 01일 <br />
				시행일자 : 2013년 02월 18일 <br /><br /><br />
				<strong>12. 더조은 패밀리사이트 이용</strong><br />
				더조은경영아카데미에 가입하는 고객께서는 회사에서 운영하는 모든 패밀리사이트에 가입되오며 각 웹사이트에서 제공하는 모든 서비스를 이용하실 수 있습니다. 또 회원탈퇴 시에는 더조은경영아카데미 및 <br />
				패밀리사이트에서 모두 탈퇴되오니 이점 착오 없으시길 바랍니다.
		
			</div>










			
		</div>
	</div>		
	<?php include ("common/include/footer.php"); ?>
</body>
</html>